[0];阿格利司
AddressCount=10;

AddressName1=到尼米亚;
Coordinate1=-63.0,-222.0;
AddressName2=到科林斯地峡;
Coordinate2=54.0,206.0;
AddressName3=到德尔韦尼;
Coordinate3=-153.0,-218.0;
AddressName4=营地;
Coordinate4=-48.0,-112.0;
AddressName5=到道具商;
Coordinate5=-65.0,-103.0;
AddressName6=71-75级练级区;
Coordinate6=4.0,-176.0;
AddressName7=76-80练级区;
Coordinate7=-82.0,-129.0;
AddressName8=81-85练级区;
Coordinate8=-46.0,18.0;
AddressName9=86-90练级区;
Coordinate9=-139.0,112.0;
AddressName10=制药者(1线);
Coordinate10=-54.0,-76.0;

[1];
AddressCount=3;

AddressName1=到尼米亚;
Coordinate1=-63.0,-222.0;
AddressName2=到科林斯地峡;
Coordinate2=54.0,206.0;
AddressName3=到德尔韦尼;
Coordinate3=-153.0,-218.0;